[
    {
        "name": "Beograd",
        "description": "Grad Beograd sastoji se iz dve geografski dosta različite celine, na čijem dodiru je podignut. Severno od reka Save i Dunava nalazi se veliki ravničarski deo koji je u sklopu Panonske nizije. Panonski basen formiran je na prostoru starog Panonskog kopna koje je spušteno duž velikih raseda.\n \nJužno od Save i Dunava nalazi se brežuljkasto i brdovito zemljište Šumadije. Sredinom šumadijskog dela okruga, pa i samog grada, prolazi lanac Šumadijskog venca planina koji na jugu počinje Rudnikom, nastavlja se Bukuljom, a na teritoriji okruga ide linijom Kosmaj-Avala-Vračarski plato-Beogradska tvrđava (Kalemegdanski rt). Ovaj lanac predstavlja okosnicu grada i naziva se „Šumadijska greda”. U južnom delu grada najistaknutiji oblici u reljefu su planine Kosmaj i Avala. Planina Avala predstavlja lakolit.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Grad_Beograd\">Wikipedia</a>"
    },
    {
        "name": "Bor",
        "description": "Bor je grad i sedište grada Bora i Borskog okruga u istočnoj Srbiji.\n \nBor je rudarski i industrijski grad sa razvijenom obojenom metalurgijom.\n \nGrad je osnovan 1945. godine, a samo naselje negde oko 1800. godine. Planski je naseljavan stručnom radnom snagom u vreme Jugoslavije te je stoga izuzetno šarolikog etničkog sastava.\n \nU neposrednoj blizini grada su Brestovačke Banja, Borsko jezero i planina Stol.\n \nU gradu Bor je jedan od najvećih rudnika bakra u Evropi.\n \nBor ima civilni aerodrom koji trenutno nema aktivne komercijalne letove.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Bor_(grad)\">Wikipedia</a>"
    },
    {
        "name": "Čačak",
        "description": "Grad Čačak je administrativni, privredni i kulturni centar Moravičkog upravnog okruga. Grad Čačak ima 58 naselja.\n \nČačak se nalazi 145 km južno od Beograda. Najbliža mu je granica sa Bosnom i Hercegovinom. Čačak se nalazi na kontaktu Šumadije i unutrašnjih Dinarida. Grad zauzima površinu od 636 km² niz tok Zapadne Morave, okružen planinama Vujan (857 m) na severu, Ovčar (958 m) i Kablar (885 m) na zapadu i Jelica (929 m) na jugu dok je na istoku otvoren prema kraljevačkoj kotlini. U njegovoj blizini su i planine Suvobor i Maljen koje se nalaze na severozapadu.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/%C4%8Ca%C4%8Dak\">Wikipedia</a>"
    },
    {
        "name": "Jagodina",
        "description": "Jagodina je gradsko naselje i sedište grada Jagodine u Pomoravskom okrugu.\n \nJagodina se nalazi na reci Belici u srednjem Pomoravlju, pod kojim, u užem smislu, treba podrazumevati Paraćinsko-jagodinsku kotlinu, odnosno uzan ravničarski pojas sa obe strane toka Velike Morave — od Stalaćke klisure na jugu do Bagrdanskog tesnaca na severu, na kome se razvijaju Paraćin, Ćuprija i Jagodina kao važniji regionalni centri i sedišta istoimenih opština. Gornjevelikomoravska kotlina u kojoj je smeštena Jagodina pruža se meridijanski između Stalaćke i Bagrdanske klisure. Dugačka je 45km, široka oko 28km, duboka oko 650m a površine je oko 600km².\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Jagodina\">Wikipedia</a>"
    },
    {
        "name": "Kikinda",
        "description": "Kikinda je grad i administrativni centar Severnobanatskog okruga.\n \nU severnom delu Banata, u neposrednoj blizini srpsko-rumunske granice, prostire se administrativna jedinica grad Kikinda, središte ekonomskog i društvenog života ovog dela Vojvodine. U gradu su naseljena mesta: Mokrin, Iđoš, Bašaid (sa seocetom Bikač), Banatska Topola (sa Vincaidom), Rusko Selo, Novi Kozarci, Banatsko Veliko Selo, Nakovo i Sajan. Sedište je gradsko naselje Kikinda, naselje ravničarskog tipa, sa ušorenim ulicama koje se seku pod pravim uglom i prostranim trgom u centru grada.\n \nKikinda je udaljena od Beograda 127, a od Novog Sada 110 km. Od srpsko-rumunske granice grad je udaljen 7,5 km. Nadmorska visina tla je u rasponu od 77-84 metra. Grad se nalazi na Banatskoj lesnoj terasi. Do polovine 19. veka, grad je imao rečicu, Galacku, ogranak Moriša. Nakon velikih poplava 1857. godine, tok Galacke je odsečen od Moriša i pretvoren je u kanal za prikupljanje suvišne kišnice.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Kikinda\">Wikipedia</a>"
    },
    {
        "name": "Kragujevac",
        "description": "Grad Kragujevac se nalazi u centralnom delu Srbije, na stotinak kilometara južno od Beograda. Kragujevac je podignut na obalama reke Lepenice, u kotlini između krajnjih ogranaka Rudnika, Crnog vrha i Gledićkih planina. Grad se nalazi na nadmorskoj visini od 173 - 220 m.\n \nPodručje grada prostire se na površini od 835 km², okružen obroncima planina Rudnik i Crni Vrh, a dolinom reke Lepenice otvoren je prema dolini Velike Morave.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Kragujevac\">Wikipedia</a>"
    },
    {
        "name": "Kraljevo",
        "description": "Kraljevo je grad u Srbiji u Raškom okrugu.\n \nNalazi se u centralnom delu Srbije, na ušću Ibra u Zapadnu Moravu, u zapadnopomoravskoj kotlini između pitomih šumadijskih i surovijih starovlaških i kopaoničkih planinskih masiva, na nadmorskoj visini od prosečnih 206 m.\n \nGeografsku osobenost Kraljeva upotpunjuju i delovi rečnih tokova Ibra i Zapadne Morave sa pritokama.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Kraljevo\">Wikipedia</a>"
    },
    {
        "name": "Kruševac",
        "description": "Kruševac je gradsko naselje grada Kruševca u dolini Zapadnog Pomoravlja, na reci Rasini u Rasinskom okrugu.\n \nNalazi se u Kruševačkoj kotlini koja obuhvata kompozitnu dolinu Zapadne Morave i prostire se između Levča i Temnića na severu, Župe, Kopaonika i Jastrepca na jugu i Kraljevačke kotline i Ibarske doline na zapadu. Kruševac se nalazi na 137 metara nadmorske visine.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Kru%C5%A1evac\">Wikipedia</a>"
    },
    {
        "name": "Leskovac",
        "description": "Leskovac je gradsko naselje i administrativni centar istoimene teritorijalne jedinice i Jablaničkog upravnog okruga. Status grada dobio je 2007. godine.\n \nLeskovac se nalazi u podnožju brda Hisar (341 m), u srcu prostrane i plodne leskovačke kotline, jedne od najvećih kotlina u Srbiji, koja leži u srednjem toku Južne Morave, između Niške na severu i Vranjske kotline na jugu. Kotlina je dugačka 50, a široka 45 kilometara i presecaju je rečni tokovi Južne Morave, Jablanice, Veternice i Puste reke, a kroz sam grad protiče Veternica.\n \nLeskovac leži na nadmorskoj visini od 228 m, smešten sa još 300 naselja u plodnoj kotlini koja obuhvata 2.250 km², koja je bila ogranak nekadašnjeg Panonskog mora.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Leskovac\">Wikipedia</a>"
    },
    {
        "name": "Loznica",
        "description": "Loznica je grad i sedište istoimenog grada u Mačvanskom okrugu, u zapadnoj Srbiji.\n \nLoznica je grad na zapadu Srbije, u blizini granice sa Bosnom i Hercegovinom. Kroz grad protiče rečica Štira koja se par kilometara dalje uliva u Drinu. Loznica se nalazi na nadmorskoj visini od 142 m u podnožju planine Gučevo.\n \nOvaj grad je na sredini puta od Tuzle do Valjeva i blizu sredine puta od Beograda do Sarajeva. Drumom od Beograda udaljen je 139 km, 136 km od Novog Sada 75 km od Valjeva, 53 km od Šapca i 6 km od Banje Koviljače.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Loznica\">Wikipedia</a>"
    },
    {
        "name": "Niš",
        "description": "Niš je najveći grad u jugoistočnoj Srbiji i sedište Nišavskog upravnog okruga.\n \nNalazi se 237 km jugoistočno od Beograda na reci Nišavi, nedaleko od njenog ušća u Južnu Moravu. Grad Niš zauzima površinu od oko 596,73 km², uključujući Nišku Banju i 68 prigradskih naselja.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Ni%C5%A1\">Wikipedia</a>"
    },
    {
        "name": "Novi Pazar",
        "description": "Novi Pazar je grad u Raškom okrugu, na reci Raški, u središtu Novopazarskog polja ili Staroga Rasa.\n \nNovi Pazar nalazi se na 297 km južno od Beograda, na deonici starog puta koji preko Ibarske magistrale vodi prema Podgorici i Jadranskom moru. Lociran je u zvezdastoj dolini reka Jošanice, Raške, Deževske i Ljudske, na nadmorskoj visini od 496 m. Okružen je visokim planinama Golijom i Rogoznom i Pešterskom visoravni.\n \nKraj je bogat prirodnim resursima. To je prostrana planinska teritorija, na kojoj se optimalno smenjuju blagi i oštri usponi, rečni useci i doline, visoravni, veliki kompleksi četinarskih šuma, prostrane livade i pašnjaci, a prostor ima izuzetno bogatu floru i faunu, obilje čiste vode, termalnih i mineralnih izvora (Novopazarska i Rajčinovića banja i Slatinski i Deževski kiseljak). Uz prirodne i ljudske resurse, kao i brojne spomenike kulture, Novi Pazar ima velike potencijale za održiv razvoj - proizvodnju zdrave hrane i razvoj svih vidova turizma.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Novi_Pazar\">Wikipedia</a>"
    },
    {
        "name": "Novi Sad",
        "description": "Novi Sad je najveći grad Autonomne Pokrajine Vojvodine i njen administrativni centar, posle Beograda drugi grad u Srbiji po broju stanovnika i površini.\n \nNovi Sad se nalazi u središnjem delu autonomne pokrajine Vojvodine, na severu Srbije, na granici Bačke i Srema.\n \nGrad leži na obalama reke Dunav, između 1252. i 1262. kilometra rečnog toka. Na levoj obali Dunava se nalazi ravničarski deo grada (Bačka), dok je na desnoj obali, na obroncima Fruške gore, smešten brdoviti deo grada (Srem). Nadmorska visina sa bačke strane je od 72 do 80 m, dok se sa sremske strane kreće između 250 i 350 m. Kod Novog Sada se u Dunav (sa leve strane reke) uliva Mali bački kanal, koji je deo sistema kanala Dunav—Tisa—Dunav. Bački deo grada je smešten sa obe strane ovog kanala.\n \nGrad se nalazi na važnim saobraćajnim koridorima, što obezbeđuje značajne komparativne prednosti. Novi Sad ima drumsku, železničku i rečnu vezu sa okruženjem.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Novi_Sad\">Wikipedia</a>"
    },
    {
        "name": "Pančevo",
        "description": "Pančevo je grad koji se nalazi u Autonomnoj Pokrajini Vojvodini, u Republici Srbiji. Nalazi se na obalama Tamiša i Dunava, u južnom delu Banata i ono je administrativno sedište grada Pančeva, kao i Južnobanatskog upravnog okruga.\n \nPančevo se nalazi na 77 m nadmorske visine. Nalazi se 18 kilometara severoistočno od Beograda, glavnog grada Republike Srbije, na ušću Tamiša u Dunav. Teritorija Pančeva se smatra jednom od najtoplijih područja Vojvodine, sa prosečnom godišnjom temperaturom od 11,3 °C i sa više od 100 sunčanih dana tokom godine. Prosečna godišnja vrednost za relativnu vlažnost vazduha je 77%. Padavine su najveće na kraju proleća, početkom leta, krajem jeseni i početkom zime. Prosečna količina padavina tokom godine iznosi oko 643 mm.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Pan%C4%8Devo\">Wikipedia</a>"
    },
    {
        "name": "Pirot",
        "description": "Pirot je grad u Pirotskom okrugu.\n \nGrad Pirot se graniči sa četiri srpske opštine Dimitrovgrad, Knjaževac, Bela Palanka i Babušnica, kao i sa Bugarskom na dužini od 65 km.\n \nU okolini Pirota nalaze se brojne poznate planine kao što su: Stara planina, Vlaška planina, Belava, Suva planina, itd.\n \nKroz grad Pirot protiču reke: Nišava, Jerma, Rasnička reka, Temštica, Visočica... Ova opština ima i tri jezera - Zavojsko jezero, Krupačko jezero i Sukovsko jezero.\n \nGrad Pirot deli Nišava na dve gradske četvrti: Tijabara i Pazar.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Pirot\">Wikipedia</a>"
    },
    {
        "name": "Požarevac",
        "description": "Požarevac je grad i sedište Braničevskog okruga.\n \nPožarevac je značajan administrativni, ekonomski i kulturni centar Srbije, nalazi se na osamdesetak kilometara jugoistočno od Beograda. Smešten je između tri reke: Dunava, Velike Morave i Mlave i ispod brda Čačalica. Teritorija današnje opštine zahvata površinu od 491 km², od čega čak 39.240 hektara (odnosno oko 80% ukupne teritorije) čini obradivo zemljište. Ta zemlja predstavlja i jedno od najvrednijih bogatstava ovog kraja, plodnu stišku ravnicu i pomoravsko, podunavko i mlavsko priobalje. Sastoji se od 2 gradska (grad Požarevac i veliki energetski centar Kostolac) i 24 seoska naselja, u kojima živi oko 90.000 stanovnika.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Po%C5%BEarevac\">Wikipedia</a>"
    },
    {
        "name": "Priština",
        "description": "Grad Priština je teritorijalna jedinica u Srbiji, koja se nalazi na Kosovu i Metohiji i pripada Kosovskom upravnom okrugu.\n \nPriština pokriva površinu od 572 km². Strateški postavljen na severoistočni deo Kosova, grad se nalazi blizu Goljak planina.\n \nPriština je jedna od urbanih područja sa najtežim nedostatkom vode u zemlji. Stanovništvo grada mora da se nosi sa svakodnevnim vodenim ivicama usled nedostatka padavina i snega koja je ostavila vodovod grada u užasnom stanju. Sadašnji vodni resursi ne ispunjavaju potrebe stanovništva u Prištini. Snabdevanje vodom dolazi iz dva glavna rezervoara Batlavskog i Gračaničnog jezera. Međutim, postoje mnogi problemi sa vodosnabdevanjem koji dolaze od ova dva rezervoara koji snabdevaju 92 % stanovništva u Prištini\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Pri%C5%A1tina\">Wikipedia</a>"
    },
    {
        "name": "Prokuplje",
        "description": "Prokuplje je grad u Srbiji i sedište istoimene opštine i Topličkog okruga.\n \nOblast Toplica se nalazi na jugu Srbije, u oblasti centralnog Balkana. Reka Toplica, po kojoj je čitav kraj dobio ime, izvire ispod samog Pančićevog vrha na Kopaoniku i teče na istok, u dužini od 136km i uliva se u Južnu Moravu, nedaleko od Niša.\n \nPlodno tle, idealna nadmorska visina, rudno bogatstvo, bogatstvo termalnih i mineralnih izvora, dolinske ravnice i brdovito zaleđe sa mnogobrojnim mogućnostima eksploatacije, vrlo rano su privukli praistorijske zajednice da na takvim izuzetno pogodnim mestima zasnuju svoja staništa što je i potvrđeno arheološkim istraživanjima.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Prokuplje\">Wikipedia</a>"
    },
    {
        "name": "Smederevo",
        "description": "Smederevo je grad i sedište Podunavskog okruga. Nalazi se na obalama Dunava u severoistočnom delu Srbije.\n \nSmederevo je sa izgradnjom Smederevske tvrđave 1430. postalo prestonica Srpske despotovine pošto je Beograd, dotadašnja prestonica, vraćen Ugarskoj 1427. godine. Smederevsku tvrđavu je osnovao tadašnji srpski despot Đurađ Branković. Smederevska tvrđava je tada predstavljala najveću ravničarsku tvrđavu u Evropi.\n \nSmederevo je danas veliki industrijski centar\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Smederevo\">Wikipedia</a>"
    },
    {
        "name": "Sombor",
        "description": "Sombor je gradsko naselje i sedište grada Sombora i Zapadnobačkog upravnog okruga.\n \nGrad Sombor se nalazi u severozapadnom delu Vojvodine, odnosno Srbije. Sombor i njegov atar su na dnu basena nekadašnjeg Panonskog mora.\n \nTeritorija se prema severu graniči sa Mađarskom, na severoistoku sa opštinom Subotica, na istoku opštinom Bačka Topola, na jugoistoku sa opštinom Kula, na jugu sa opštinom Odžaci, na jugozapadu sa opštinom Apatin i na zapadu sa teritorijom Republike Hrvatske.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Sombor\">Wikipedia</a>"
    },
    {
        "name": "Sremska Mitrovica",
        "description": "Sremska Mitrovica je gradsko naselje i sedište istoimene jedinice lokalne samouprave. Sremska Mitrovica je i najveći grad u Sremu, administrativni centar Sremskog upravnog okruga i jedan od najstarijih gradova u Vojvodini i Srbiji. Grad je smešten na levoj obali reke Save.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Sremska_Mitrovica\">Wikipedia</a>"
    },
    {
        "name": "Subotica",
        "description": "Subotica je najseverniji grad u Srbiji, drugi po broju stanovnika u Vojvodini. Administrativni je centar Severnobačkog okruga.\n \nSubotica se nalazi na nadmorskoj visini od 109 m. Severno od grada se nalazi peščara sa plodnim voćnjacima i vinogradima na južnim delovima, a na plodnoj zemlji crnici se razvija poljoprivreda.\n \nGrad je smešten u Panonskoj niziji koja ima dugu tradiciju i bogato kulturno nasleđe. Opština, koja obuhvata grad i 18 prigradskih naselja, prostire se na površini od 1.008 km².\n \nSubotica je, zahvaljući svom geografskom položaju i marljivim žiteljima, tokom vremena postala najznačajniji administrativno-upravni, industrijski, trgovački, saobraćajni i kulturni centar u severnoj Bačkoj, a obližnje Palićko jezero je čini i turističko-rekreativnim centrom šireg područja.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Subotica\">Wikipedia</a>"
    },
    {
        "name": "Šabac",
        "description": "Šabac je grad u Mačvanskom okrugu.\n \nŠabac, koji se nalazi u zapadnoj Srbiji na obali reke Save, razvio se oko utvrđenja podignutih uz reku. Privredno je, kulturno i administrativno središte Mačvanskog okruga.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/%C5%A0abac\">Wikipedia</a>"
    },
    {
        "name": "Užice",
        "description": "Užice je grad u Zlatiborskom okrugu, u Republici Srbiji.\n \nLeži na obalama reke Đetinje. Očuvane su srednjovekovne ruševine tada već vrlo važnog grada. Užice je bilo sjedište partizanske armije u jesen 1941. godine. 1946. godine ime je promijenjeno u Titovo Užice u čast Josipa Broza Tita, a staro ime je vraćeno 1992. godine. Užice je centar metalne i industrije mašina i gajenja voća.\n \nUžice se nalazi na nadmorskoj visini od 411 m, koja varira i prelazi 600 m. Kroz grad protiče reka Đetinja , i Užice je geografski stavljeno u dolinu Đetinje.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/U%C5%BEice\">Wikipedia</a>"
    },
    {
        "name": "Valjevo",
        "description": "Valjevo je grad u Srbiji, sedište Kolubarskog upravnog okruga. Nalazi se u Zapadnoj Srbiji, u Kolubarskom okrugu, na nepunih 100 km jugozapadno od Beograda. Gradsko jezgro smešteno je u kotlini kroz koju protiče reka Kolubara. Valjevo spada među veća i razvijenija naselja u Srbiji. Nalazi se na prosečnoj nadmorskoj visini od 185 m.\n \nValjevo ima povoljan geografski položaj koji se ogleda u blizini više važnih saobraćajnica, kao što su Ibarska magistrala, magistralni put koji vodi ka Jadranskom moru, Bosni i Hercegovini, Mačvi i Vojvodini, kao i pruga Beograd-Bar i pruga Valjevo—Loznica u izgradnji. Takođe, Valjevo se nalazi na samo 100 km od Beograda, glavnog grada Srbije, a uz grad se nalazi i Aerodrom Valjevo sa potencijalom da u budućnosti usluži ceo Kolubarski okrug.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Valjevo\">Wikipedia</a>"
    },
    {
        "name": "Vranje",
        "description": "Vranje je grad na jugu Srbije. Zajedno sa gradskom opštinom Vranjska banja i 108 naselja čine Grad Vranje. Vranje je administrativni, kulturni i ekonomski centar Pčinjskog okruga, kao i sedište Eparhije vranjske. U gradu je smeštena 4. brigada kopnene Vojske koja nastavlja tradicije 1. Pešadijskog puka Knjaza Miloša Velikog i 78. motorizovane brigade.\n \nNalazi se u severozapadnom delu Vranjske kotline u podnožju planine Pljačkovice i Krstilovice. Kroz grad protiču pet reka. Grad se nalazi na magistralnom i železničkom putu. Na severu je od Niša udaljen 110 km, a od Beograda 347 km.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Vranje\">Wikipedia</a>"
    },
    {
        "name": "Vršac",
        "description": "Vršac je gradsko naselje u sastavu grada Vršca u Južnobanatskom okrugu, jedan od najstarijih banatskih gradova koji se nalazi se na jugoistočnom rubu Panonske nizije, u podnožju Vršačkih planina.\n \nVršac se nalazi severoistočno od Beograda na 83. kilometru Državnog puta I reda M10 prema Rumuniji, od koje je udaljen 14 km. Vršac odlikuje dobra povezanost sa okolnim mestima, kao i gradovima u ovom delu Vojvodine, i to kako drumskim tako i železničkim saobraćajem.\n \nVršac leži u samom podnožju Vršačkih planina. U njegovoj neposrednoj blizini nalaze se depresije Velikog i Malog rita, potočne doline, lesne zaravni, a na nevelikoj udaljenosti nalazi se i Deliblatska peščara, specifičan geografski kompleks i jedno od najvećih peščanih prostranstava u Evropi.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Vr%C5%A1ac\">Wikipedia</a>"
    },
    {
        "name": "Zaječar",
        "description": "Zaječar je grad u Zaječarskom okrugu. Administrativni je centar Timočke Krajine i ujedno najveći grad Istočne Srbije.\n \nGrad se danas nalazi u zaječarskoj kotlini gde se kod mesta zvanog Sastavak Crni Timok i Beli Timok slivaju u reku Veliki Timok. Sama kotlina se nalazi između dva planinska luka karpatskog i balkanskog.\n \nIzvor: <a href=\"https://sr.wikipedia.org/sr-el/Zaje%C4%8Dar\">Wikipedia</a>"
    },
    {
        "name": "Zrenjanin",
        "description": "Zrenjanin je grad u Srbiji, sedište Srednjobanatskog okruga i značajan industrijski centar Banata i Vojvodine.\n \nZrenjanin se nalazi na zapadnoj ivici banatskog lesnog platoa, na mestu gde se kanalisana reka Begej uliva u nekadašnje korito reke Tise. Područje opštine je izrazito ravničarski kraj. Grad Zrenjanin leži u središtu srpskog dela regije Banat, na obalama reka Begej i Tisa. Nadmorska visina Zrenjanina je 80 metara, a na teritoriji grada kreće se u rasponu od 77 - 97 metara.\n \nIzvor: <a href=\"http://www.zrenjanin.rs/sr-lat/o-gradu/geografski-polozaj\">zrenjanin.rs</a>"
    }
]
